<div class="mutual account-tab" data-tab="settlements">
    <div class="mCustomScrollbar table-mutual" data-mcs-theme="dark" data-mcs-axis="x">
        <table>
            <thead>
            <tr>
                <th>Документы</th>
                <th>Дата</th>
                <th>Сумма оплат</th>
                <th>Сумма долга</th>
                <th>Сумма просрочки</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="individ">Договор поставки №39/08-18 от 29.08.2018 г., отсрочка 28 дней</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            <tr>
                <td>Реализация товаров и услуг 00000891 от 23.06.2019 12:10:44</td>
                <td>01.07.2019</td>
                <td>25 466,25</td>
                <td>219 046,00</td>
                <td>86 486,76</td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="pagination">
        <img src="<?= get_template_directory_uri().'/img/left-arrow.png'; ?>" alt="Back">
        <ul>
            <li>
                <p class="active">1</p>
            </li>
            <li>2</li>
            <li>3</li>
        </ul>
        <img src="<?= get_template_directory_uri().'/img/right-arrow.png'; ?>" alt="Forward">
    </div>
</div>